<div class="holst">
	<div class="inner_content fs18_36">
		<h1>Бронирование вилл и яхт в Хорватии</h1>
		<p>Здесь Вы можете подобрать для себя  любой тип недвижимости:  от небольших уютных квартир в центре города до шикарных вилл на берегу чистейшего Адриатического моря!  Кроме этого Вы можете подобрать себе для аренды фешенебельные яхты и дорогостоящие автомобили.</p>
		<p>Система бронирования легка в управлении, Вам необходимо лишь определить основные моменты, необходимые для масштабного поиска - тип жилья, количество человек, даты заселения. После выбора подходящего варианта  его полная стоимость также будет Вам ясна, остается лишь позвонить по телефонам нашей компании и договориться о способах оплаты:</p>
		<p class="fs30_48 tc">2414-888, 2888-306</p>
		<iframe src="http://www.vacation-croatia.com/ru?cltype=subagent_frame&amp;lang=ru&amp;clid=1452&amp;services=private-hotel-resort-charter-lighthouse-rentacar" name="adr_frame" style="width:100%;height:600px;position:relative" frameborder="0"></iframe>
	</div>
</div>