

<div class="holst hotel">
	<div class="inner_content">
		<h1>Название отеля</h1>
		<div class="photo_innner">
			<div class="photo_big">
				<img src="/includes/css/images/content/room_big.png" width="598" height="456" alt="photo" />
			</div>
			<div class="photo_small">		
				<? for($i=1; $i<=10; $i++): ?>
				<a href="/includes/css/images/content/room_big.png"><img src="/includes/css/images/content/room_small.png" width="112" height="84" alt="photo" /></a>
				<? endfor; ?>
			</div>
		</div>
		<h3>Город</h3>
		<p>
			Предлагаемый временный текст написан разработчиком с целью демонстрации заполнения блока текстовым содержимым. После окончания работы - этот текст будет удален и заменен постоянным. А сейчас для более полного заполнения блока текстовой инфор мацией этот текст будет повторен многократно. <br>
			Предлагаемый временный текст написан разработчиком с целью демонстрации заполнения блока текстовым содержимым. После окончания работы - этот текст будет удален и заменен постоянным. А сейчас для более полного заполнения блока текстовой инфор мацией этот текст будет повторен многократно. <br>
			Предлагаемый временный текст написан разработчиком с целью демонстрации заполнения блока текстовым содержимым. После окончания работы - этот текст будет удален и заменен постоянным. А сейчас для более полного заполнения блока текстовой инфор мацией этот текст будет повторен многократно. <br>
			Предлагаемый временный текст написан разработчиком с целью демонстрации заполнения блока текстовым содержимым. После окончания работы - этот текст будет удален и заменен постоянным. А сейчас для более полного заполнения блока текстовой инфор мацией этот текст будет повторен многократно. <br>
			Предлагаемый временный текст написан разработчиком с целью демонстрации заполнения блока текстовым содержимым. После окончания работы - этот текст будет удален и заменен постоянным. А сейчас для более полного заполнения блока текстовой инфор мацией этот текст будет повторен многократно. <br>
			Предлагаемый временный текст написан разработчиком с целью демонстрации заполнения блока текстовым содержимым. После окончания работы - этот текст будет удален и заменен постоянным. А сейчас для более полного заполнения блока текстовой инфор мацией этот текст будет повторен многократно. <br>
		</p>
		<h2>Номера отеля</h2>
		<ul class="list_room">
			<? for($i=1; $i<=4; $i++): ?>
			<li>
				<a class="colorbox" href="/includes/css/images/content/photo.png" rol="gal"><img src="/includes/css/images/content/room.png" width="276" height="207" alt="photo" /><i></i></a>
				<p>
					<b>Название номера</b></br>
					Предлагаемый временный текст написан разработчиком с целью демонстрации заполнения блока текстовым содержимым. После окончания работы - этот текст будет удален и заменен постоянным. А сейчас для более полного заполнения блока текстовой инфор мацией этот текст будет повторен многократно. Предлагаемый временный текст написан разработчиком с целью демонстрации заполнения блока текстовым содержимым. После окончания работы - этот текст будет удален и заменен постоянным. А сейчас для более полного заполнения блока текстовой инфор мацией этот 
				</p>
			</li>
			<? endfor; ?>
		</ul>
		<div class="clear"></div>
	</div>
</div>








