<div class="holst">
	<div class="inner_content fs14_24">
		<h1>Посещение выставок</h1>
		<div class="sub_link">
			<span>Посещение выставок</span><br>
			<a href="/?page=korp_2">Инсентив туры и корпоративные мероприятия</a><br>
			<a href="/?page=korp_3">Идеи для корпоративного отдыха и инсентива</a>
		</div>
		<div class="clear"></div>
		<p>Ежегодно в мире проходит несметное количество международных выставок разного характера и тематики. В настоящее время посещение международных выставок является не просто необходимостью, а определяющими факторами в работе различных компаний. Клуб Путешественников «Руссо Туристо»  предоставляет полный комплекс услуг по организации посещения и участия в специализированных и торгово-промышленных выставках за рубежом, отраслевых конференциях, семинарах, конгрессах и симпозиумах по всему миру.</p>
		<p><a class="link2 unl" href="">Посмотреть календарь выставок</a></p>
		<p>Наличие надежных и проверенных партнеров в более, чем 40 странах мира позволяют нам глубоко понимать требования клиентов и гарантировать высокое качество исполнения всех организационных работ, обеспечивая комплексное обслуживание.</p>
		
		<b>К Вашим услугам:</b>
		<ol>
			<li>бронирование отелей по всему миру</li>
			<li>оформления виз и медицинской страховки</li>
			<li>продажа авиабилетов различных авиакомпаний</li>
			<li>продажа входных билетов на выставки</li>
			<li>аренда автомобилей различных классов</li>
			<li>трансферы с русскоговорящими гидами из аэропортов или с вокзалов</li>
			<li>экскурсии на русском языке</li>
			<li>организация деловых встреч и переговоров</li>
			<li>услуги профессиональных переводчиков</li>
		</ol>
	</div>
</div>