<div class="holst">
	<div class="inner_content fs14_24 imgli">
		<h1>Инсентив туры и корпоративные мероприятия</h1>
		<div class="sub_link inv">
			<a href="/?page=korp_1">Посещение выставок</a><br>
			<span>Инсентив туры и корпоративные мероприятия</span><br>
			<a href="/?page=korp_3">Идеи для корпоративного отдыха и инсентива</a>
		</div>
		<h5>Статистика и роль инсентива.</h5>
		<p>Согласно статистическим данным, менее 25% людей, используют все возможности своего потенциала, и около 50% людей, которые делают только то, что им указывают, не пытаясь взять инициативу в свои руки, чтобы внести весомый вклад в компанию. Как добиться того, чтобы сотрудники, работали на полную силу? Опыт показывает, что единственный путь - заключается в том, чтобы стимулировать творческий подход к работе, чтобы каждый работник чувствовал себя частью команды, гордитлся ею и попытался реализовать себя на высоком уровне. Западные специалисты утверждают, что стимулом инсентива повышается эффективность работы каждого сотрудника в отдельности  на 27%, а эффективность работы всей команды на 45%.</p>
		<p>Исследования показывают, что деньги не столь благоприятны для поощрения и мотивации. Лучше предложить в качестве поощрения в виде красочного путешествия. Деньги будут потрачены очень быстро, а путешествие, полное новых ощущений засядет надолго в памяти, что поможет создать эмоциональную, и, следовательно, более стабильную связь между событием и его участниками, компанией и работниками, которые принимают активное участие в реализации и успехе это компании.</p>
		<p>Кроме того, мы готовы помочь вам организовать инсентив-поездки для Ваших партнеров и клиентов. Большинство западных компаний тратят ежегодно впечатляющие суммы за организацию этих мероприятий. И это не проходит впустую - все это находит отражение в значительном увеличении объема продаж, подъеме корпоративного духа, а связь между отделами переходит на новый уровень отношений. Как итог - увеличение доходов компании.</p>
		<p>В России инсентив - сравнительно молодой феномен, но, по данным статистики крупных операторов, мы можем сказать, что отлично составленная программа, предназначенная для поощрения, не только окупится, но и увеличит продажи Вашей компании не менее чем на 25%!</p>
		<h5>Виды и типы инсентива</h5>
		<p><i>Среди многих способов стимулировать и вознаграждать своих сотрудников, многие руководители успешных компаний выбирают инсетив-туризм. Инсентив (от  англ.  Insetive) означет: стимул, побуждение, мотивация, поощрение. Инсентив-туризм различен и существует несколько видов:</i></p>
		<ol>
			<li>поездки для отдыха совмещенные с деловыми мероприятиями;</li>
			<li>групповые туры всей компанией, направленные на создание сплоченной команды - так называемое "team building"</li>
			<li>поощрительное путешествие для работников (заменяющую денежную премию)</li>
		</ol>
		<p>Самое главное при выборе программы для поощрения - это определение целей для которых она и проводится: повышение производительности труда в компании , продвижение на мировой рынок нового продукта, организация необычного и уникального праздника для лучших работников, создание сплоченной группы колектива. Как правило, основным компонентом программы, являются проведения соревнований:  гонки "Формула-1", полеты на военных самолоетах, яхтенный спорт, выживания в джунглях, восхождение на гору с вулканом, погружение на дно моря с аквалангом, участие в военных или специальных полицейских операций  ( спасение заложников или организация ограбления века).</p>
		<p>На нашем сайте на Ваш выбор представлен ряд базовых программ. Если какая-нибудь из них пришлась Вам по вкусу, наши сотрудники доработают её для Вас, с учётом Ваших пожеланий, специфики Вашей компании и целей поездки. Если же ничего Вас не заинтересовало из базовых, мы с удовольствием разработаем вариант специально для Вас: поможем в выборе страны, постановке задач, обеспечим увлекательный сценарий мероприятия, возьмём на себя ответственность за техническое оснащение и логистику, а также сделаем для каждого сотрудника отчётный фильм и презентацию на память о поездке.</p>
		<h5>Технология исполнения</h5>
		<p><b class="blue4">1. Заявка на инсентив-туры.</b> Если Вас заинтересовала какая-то из наших программ, то Вы можете заполнить заявку, и в ближайшее время мы свяжемся с Вами для уточнения деталей. В течение 24 часов Вы получите оперативную версию сценария для Вашего мероприятия и предложенные цены программ.</p>
		<p><b class="blue4">2. Работа по Вашей заявке.</b> Это один из наиболее важных этапов работы. Она включает в себя огромный перечень позиций от согласования с заказчиком до бронирования гостиниц и организации транпотртных услуг. Как правило, работа включает в себя:</p>
		<ol>
			<li>бронирование гостиницы</li>
			<li>поиск оптимального варианта авиаперелёта</li>
			<li>оформление документов для получения визы</li>
			<li>организация транспортных услуг</li>
			<li>заключение договорённостей с гидами, переводчиками</li>
			<li>аренда конференц-залов</li>
		</ol>
		<p><b class="blue4">3. Разработка инсентив-программы.</b> Существует широкий спектр вариантов для отдыха и бизнес-стимулов. Чтобы выбрать, что подходит именно Вам, а также разработать сценарий специально для вашей компании, необходимо определить цели, которые мы преследуем в этом путешествии.
		<br>У нас Вы можете выбрать программу, отвечающую Вашим предпочтениям, а наши специалисты, и допишут ее так, чтобы она полностью соответствовала Вашим потребностям и желаниям. Если наша база данных не содержит программу на Ваш вкус, мы будем рады разработать эксклюзивный сценарий специально для Вашей поездки, с учетом всех ваших пожеланий.</p>
		<p><b class="blue4">4. Согласование готового предложения.</b> После того, как предварительный проект был разработан, наш представитель нанесет вам визит или примет в нашем офисе, для согласования подробностей.</p>
		<p><i>* Очень важным моментом в подготовке к качественному инсентив-туру является заблоговременная подача заявления. Так как составление и разработка эксклюзивной программы занимает достаточно много времени. Как, говорится - "Готовь сани летом!"</i></p>
	</div>
</div>