<div class="holst">
	<div class="inner_content">
		<h1>Подарочный сертификат</h1>
		<img class="fr" src="/includes/css/images/content/sert.png" alt="sertificat"/>
		<h3>Подарочный сертификат  от Клуба Путешественников «Руссо Туристо»</h3>
		<p><b>Выбор подарка -  дело не простое. Но мы знаем точно, о чем мечтает каждый!</b></p>
		<p><b>Путешествие в подарок- это возможность осуществить заветную мечту, раскрасить жизнь яркими красками, подарить новый незабываемый опыт и невероятные приключения!</b></p>
		<p><b><i>Приобретая подарочный  сертификат  от Клуба Путешественников «Руссо Туристо», вы  предоставите дорогому человеку удивительный шанс воплотить в реальность мечты!</i></b></p>
		<p><b>Такой оригинальный подарок будет воспринят в тысячу раз лучше, чем самый дорогостоящий предмет.</b></p>
		<p><b>В чём же преимущества подарочного сертификата:</b></p>
		<ol>
			<li>это солидный подарок;</li>
			<li>это широкий спектр возможностей и вариантов;</li>
			<li>это любая сумма без ограничения;</li>
			<li>это сюрприз;</li>
			<li>это идея подарка для коллективного мероприятия, например, свадьбы, юбилея или корпоративного подарка.</li>
		</ol>
		<p><b>Мы предлагаем несколько видов туристических подарочных сертификатов:</b></p>
		<p>Сертификаты могут быть посвящены различным событиям, иметь различный вид и текст. Текст каждого сертификата оговаривается отдельно с заказчиком (дарителем).</p>
		<p>Виды сертификата:</p>
		<ol>
			<li>Именной сертификат</li>
			<li>В сертификате указано имя/имена лиц, имеющих право воспользоваться правами, гарантированными сертификатом</li>
			<li>Сертификат на предъявителя</li>
			<li>Сертификатом может воспользоваться любое предъявившее его лицо</li>
			<li>Корпоративный сертификат</li>
			<li>Сертификатом имеет право воспользоваться человек (люди), которых определяет корпоративный заказчик. Сертификат, используемый
				в качестве подарка во время проведения рекламных кампаний, акций по стимулированию сбыта (лотереи, розыгрыши, конкурсы и т. д.)
				поощрения сотрудников организации. Обычно такие сертификаты выполняются в безымянном виде. В тексте сертификата особо отмечается
				организация-даритель</li>
			<li>Сертификат на конкретный тур. Им может воспользоваться любой человек, предъявивший данный сертификат.</li>
		</ol>
		<p><b>Неограниченные возможности туристического подарочного сертификата</b> <br><u>Владелец туристического подарочного сертификата имеет право:</u></p>
		<ol>
			<li>Приобрести тур (или несколько туров) в Клубе Путешественников «Руссо Туристо» стоимостью, равной стоимости данного сертификата (или суммарной стоимости нескольких сертификатов).</li>
			<li>Доплатить часть денежных средств и приобрести более дорогой тур.</li>
			<li>Выбрать место, время, сроки поездки в рамках, оговоренных в сертификате и в рамках туров, предлагаемых компанией «Руссо Туристо».</li>
		</ol>
		<p class="tc"><b>Обслуживание туристических подарочных сертификатов:</b></p>
		<ol>
			<li>Сертификат должен быть предъявлен в офисе Клуба Путешественников «Руссо Туристо» для получения тура в течение срока, указанного в договоре.</li>
			<li>Сертификат нельзя обменять на денежный эквивалент, указанный в сертификате.</li>
			<li>При приобретении сертификата заключается договор, регулирующий отношения между сторонами.</li>
		</ol>
		<p><b>По вопросам приобретения сертификата вы можете обращаться в офис компании по адресу: г. Красноярск, пр. Мира 120 или по телефонам (391)-2414-888, 2418-048.</b></p>
		<p class="tr"><br><br>
			С уважением к Вам,<br><br>
			Директор Клуба Путешественников<br><br>
			«Руссо Туристо-ТК»<br><br>
			Елена Силантьева 
		</p>
	</div>
</div>