<div class="holst">
	<div class="inner_content fs16_40">
		<h1>Отдых в рассрочку</h1>
		
		<p class="tr">
			<img class="fl" src="/includes/css/images/renessans.png" width="413" height="124" alt="Ренессанс Кредит" />
			Кредит предоставляется КБ «Ренессанс Кредит» (ООО)<br>                 
			«Ренессанс Кредит» торговый знак КБ «Ренессанс Кредит» (ООО)<br>                 
			Лицензии Банка России на осуществление банковских операций № 3354                  
		</p>
		 
		<p class="tc cr_blue"><b>
			Клуб  Путешественников «Руссо Туристо-ТК» и  КБ «Ренессанс Кредит» (ООО)<br>
			предлагает своим клиентам воспользоваться услугой «ОТДЫХ В РАССРОЧКУ»
		</b></p>
		 
		<p>
			Продажа туров в рассрочку!<br>
			Ренессанс Кредит предоставляет беспроцентную рассрочку до 6 месяцев на покупку туров, с первоначальным взносом всего от 10%.<br>
			Нужен только паспорт!!!<br>
			<b><i>Отдыхай сейчас - плати потом!</i></b><br> 
			<span class="fs18"><b>Подробная информация по телефону &nbsp; +7 (391) 2414-888</b></span>
			</b>
		</p>
		
	</div>
</div>