<div class="holst">
	<div class="inner_content">
		<h1>Туры по Европе</h1>
		<img class="fr" src="/includes/css/images/content/news.png" alt="sertificat">
		<p>Предлагаемый текст написан разработчиком проекта с целью демонстрации заполнения блока текстовой информацией. После завершения работ над проектом данный текст следует удалить или заменить реальной информа А сейчас для более полного заполнения блока этот текст будет повторен многократно. Предлагаемый текст написан разработчиком проекта с целью демонстрации заполнения блока текстовой информацией. После заверше работ над проектом данный текст следует удалить.</p>
		<p>Предлагаемый временный текст написан разработчиком с целью демонстрации заполнения блока текстовым содержимым. После окончания работы - этот текст будет удален и заменен постоянным. А сейчас для более полного заполнения блока текстовой инфор мацией этот текст будет повторен многократно.</p>
		<p>Предлагаемый временный текст написан разработчиком с целью демонстрации заполнения блока текстовым содержимым. После окончания работы - этот текст будет удален и заменен постоянным. А сейчас для более полного заполнения блока текстовой инфор мацией этот текст будет повторен многократно.</p>
	</div>
</div>