<div class="holst">
	<div class="inner_content fs14_24 imgli">
		<h1>Бизнес-туризм</h1>
		<p class="fs18"><b>Посещение выставок <br>Инсентив туры и корпоративные мероприятия <br>Идеи для корпоративного отдыха и инсентива</b></p>
		
		<h5>Предлагаем  вам заключить корпоративный договор на комплексное обслуживание, которое включает в себя организацию:</h5>
		<ul>
			<li>Деловых поездок для Директора и управляющего звен. Полный комплекс услуг по организации посещения и участия в специализированных выставках за 
       рубежом, отраслевых конференциях, семинарах, конгрессах и симпозиумов по всему миру;</li>
			<li>Корпоративных выездов руководителей в ознакомительные, обучающие поездки за рубеж, а так же поездки, целью которых   является обмен опытом с 
       зарубежными коллегами;</li>
			<li>Корпоративных поощрительных туров для лучших работников компании;</li>
			<li>Санаторно-курортного отдыха в санаториях и пансионатах России для работников компании;</li>
			<li>Лечебных туров за рубежом (Китай, Израиль, Карловы Вары);</li>
			<li>Лечебно-оздоровительных групповых детских туров.</li>
		</ul>
		
		<h5>Кроме того, мы обеспечиваем:</h5>
		<ul>
			<li>Авиабилетами на рейсы любых иностранных и отечественных авиакомпаний за рубеж, а также по городам СНГ и России;</li>
			<li>Размещение в отелях различных категорий;</li>
			<li>Встречи-проводы с русскоговорящим гидом;</li>
			<li>Аренда автомобилей любого класса, включая представительский;</li>
			<li>Оформление виз;</li>
			<li>Услуги профессиональных переводчиков при необходимости во время путешествия. </li>
		</ul>
		
		<h5>Наши преимущества:</h5>
		<p>Большое значение мы уделяем расширению партнерской базы во всех странах, причем предпочитаем работать напрямую, без посредников. Поэтому сотрудничество с нами будет выгодно  для вас не только с точки зрения цены. Прямые контракты с партнерами позволяют нам отличаться от конкурентов по важнейшим пунктам:</p>
		<p>Во-первых, это оперативность. Выделенный специально для вас менеджер имеет возможность в кратчайшее сроки разработать маршрут, спланировать бюджет и получить все подтверждения и документы от партнеров.</p>
		<p>Во- вторых, надежность. Работая без посредников, мы имеем счастье отвечать только за свои слова, поэтому берем на себя ответственность  от начальной стадии заключения договора и вплоть до возвращения. Выделенный менеджер в любую минут готов решить вопросы, которые могут возникнуть во время поездки. Согласитесь, это очень удобно!</p>
		<p>Мы идем навстречу клиентам, можем работать с нестандартными заказами и требованиями.</p>
		<a class="unl" href="">Договор с корпоративными клиентами</a>
	</div>
</div>