<div class="holst">
	<div class="inner_content fs14_24 imgli">
		<h1>Австралия</h1>
		<p>Гражданам России и СНГ для посещения Австралии требуется виза. Согласно иммиграционному законодательству Австралии, лицо, принимающее решение о выдаче гостевой визы, должно быть уверено в том, что заявитель намерен посетить Австралию только с туристической целью. Если лицо, принимающее решение, не удовлетворено предоставленными доказательствами, в визе будет отказано.</p>
		<h5>Туристическая виза</h5>
		<p>Гостевая виза (категория 676) дает возможность посетить Австралию с туристической целью либо для посещения друзей и родственников (сроком до 12 месяцев), а также предоставляет возможность обучения (сроком до 3 месяцев). Лица, получившие такую визу, не имеют права работать или вести бизнес в Австралии и обязаны покинуть страну по истечении срока действия визы.</p>
		<b>Список документов для обращения за визой:</b>
		<ol>
			<li>Полностью заполненное заявление по форме 48 R с указанием даты и с личной подписью ходатайствующего. Ответить нужно в обязательном порядке</li>
			<li>На все вопросы анкеты.</li>
			<li>Новая фотография паспортного образца.</li>
			<li>Копия внутреннего паспорта.</li>
			<li>Действующий загранпаспорт с подписью владельца (обязательно!). В паспорте обязательно должна быть как минимум одна чистая страница для вклеивания визы. Срок действия паспорта - как минимум 6 месяцев после окончания поездки.</li>
			<li>Все предыдущие загранпаспорта либо их копии.</li>
			<li>Заполненная и подписанная "Доверенность на получение моего паспорта".</li>
			<li>Подтверждение наличия достаточных финансовых средств на весь срок пребывания в стране: выписка с банковского счета, справка о трех последних зарплатах, справка о покупке валюты, гарантия спонсора, дорожные чеки, документы, подтверждающие наличие имущества (квартиры, автомобиля и т.п.).</li>
			<li>Сведения о предполагаемом маршруте путешествия: программа пребывания и приглашение от австралийского туроператора либо ваучер из отеля.</li>
			<li>Оригинал справки с места работы на фирменном бланке предприятия с указанием должности, стажа работы, оклада за три последних месяца, продолжительности и характере (оплачиваемый или неоплачиваемый) отпуска. Справка должна содержать печать предприятия и подпись руководителя или главного бухгалтера.</li>
			<li>Частным предпринимателям необходимо предоставить свидетельство о регистрации предприятия, свидетельство о постановке предприятия на налоговый учет, сведения о доходах, получаемых от бизнеса, и документы о наличии любых существенных активов на балансе предприятия.</li>
			<li>Студенты и школьники должны предоставить письмо с места учебы с подтверждением статуса учащегося и (если применимо) утвержденного срока отсутствия по месту учебы для поездки в Австралию, копию свидетельства о рождении, заявление о финансировании поездки от родителей, справку с их места работы, копию российского паспорта.</li>
			<li>Свидетельство о рождении для лиц, не достигших 18-летнего возраста.</li>
			<li>Для детей, выезжающих в сопровождении одного из родителей или третьих лиц, необходимо предоставить нотариально заверенную доверенность от родителя (родителей) на выезд, а также письмо от ответственного лица в Австралии, обязующегося обеспечить проживание, поддержку и благосостояние ребенка. Личности, подписавшие доверенность и письмо ответственного лица в Австралии, должны быть подтверждены официальными документами.</li>
			<li>Медицинская страховка, действительная на весь срок пребывания в Австралии. Лицам, достигшим 70-летнего возраста, необходимо пройти общее обследование по форме, которую можно получить в посольстве. Также необходимо предоставить справку, заполненную аккредитованным врачом и подтверждающую, что с медицинской точки зрения ходатайствующий способен совершить поездку в Австралию и обратно.</li>
		</ol>
		<p>Для лиц, путешествующих с частным визитом к друзьям или родственникам, необходимо письменное приглашение от них. В нем должно содержаться указание того, какого рода поддержку они предоставляют в Австралии (например оплата авиабилетов, проживание и т.п.). Если приглашающий предоставляет финансовую поддержку, то необходимо доказательство его финансовой состоятельности. К приглашению необходимо приложить нотариально заверенную копию документа принимающей стороны об австралийском гражданстве либо национальный паспорт, либо визу постоянного жителя страны.</p>
		
		<h5>Транзитная виза</h5>
		<p>Безвизовый транзит через территорию Австралии, даже без выхода за транзитную зону аэропорта, невозможен. Транзитная виза сроком на 72 часа предоставляется бесплатно. Продление срока действия визы невозможно.</p>
		
		<b>Для получения транзитной визы необходимы следующие документы:</b>
		<ol>
			<li>Заявление по форме 876, полностью заполненное и подписанное лично ходатайствующим;</li>
			<li>Действующий загранпаспорт с хотя бы одной чистой страницей для визы. Срок действия паспорта - как минимум 6 месяцев после окончания поездки;</li>
			<li>Фотография паспортного образца;</li>
			<li>Копия внутреннего паспорта.</li>
			<li>Документы, подтверждающие, что срок пребывания на территории Австралии составляет не более 72 часов (авиабилеты, предполагаемый маршрут, билеты на весь маршрут дальнейшего следования либо их бронь, а также виза в страну назначения).</li>
		</ol>
		<p><b>Обратите внимание: все предоставляемые ксерокопии документов должны быть заверены нотариально (незаверенные копии не рассматриваются). К каждому документу на русском языке должен прилагаться заверенный нотариально перевод на английский язык.</b></p>
		<p><b>Посольство оставляет за собой право потребовать дополнительные документы. В этом случае необходимо, чтобы таковые обязательно содержали в письменном виде имя, дату рождения, паспортные данные и регистрационный номер заявления ходатайствующего.</b></p>
		
		<h5>Консульский сбор</h5>
		<p>Консульский сбор за гостевую визу (категория 676) составляет 105 австралийских долларов и оплачивается по курсу в российских рублях (2650 рублей) непосредственно в посольстве Австралии в Москве, при этом принимаются купюры достоинством не менее 50 рублей. Также к оплате принимаются кредитные карты (Visa, MasterCard, Diners Club, JCB and STB card). Оплата по карте также принимается только в российских рублях. В случае отказа в визе сбор не возвращается. Оплата сбора может быть произведена и в Австралии. В этом случае вместе с документами необходимо предоставить копию чека об оплате.</p>
		
		<h5>Порядок обращения за визой</h5>
		<p>Личное присутствие в посольстве при подаче заявления не обязательно, можно отправить заявление по почте, воспользоваться услугами курьера либо авторизованного лица (включая агента). Если интересы ходатайствующего представляет агент или адвокат, необходимо представить письменное разрешение, на основании которого осуществляются контакты с означенным лицом по вопросам, связанным с подачей заявления на получение визы. Прием граждан в Отделе виз и иммиграции посольства Австралии осуществляется только по предварительной записи. Запись производится по телефону (495) 956-6070 по рабочим дням с 9.00 до 12.30 или по электронному адресу immigration.moscow@dfat.gov.au - в данном случае заявки следует отправлять заранее, так как срок ответа на электронные письма может достигать 7 дней. </p>		
		
		<h5>Срок оформления визы</h5>
		<p>Стандартный срок рассмотрения заявлений на получение гостевой либо транзитной визы устанавливается правительством Австралии. Сроки рассмотрения заявлений могут варьироваться и обычно составляют до двух недель.</p>
	</div>
</div>